{"www.google.com": "Search the world's information, including webpages, images, videos and more. Google has many special features to help you find exactly what you're looking for.", "www.aparat.com": "\n        آپارات - سرویس اشتراک ویدیو\n", "www.digikala.com": "هر آنچه که نیاز دارید با بهترین قیمت از دیجی‌کالا بخرید! جدیدترین انواع گوشی موبایل، لپ تاپ، لباس، لوازم آرایشی و بهداشتی، کتاب، لوازم خانگی، خودرو و... با امکان تعویض و مرجوعی آسان | ✓ارسال رايگان ✓پرداخت در محل ✓ضمانت بازگشت کالا - برای خرید کلیک کنید!", "www.varzesh3.com": "پایگاه اطلاع رسانی ورزشی برای فارسی زبانان كه اخبار حوزه ورزش (فوتبال،والیبال ،بسكتبال و...)ونتایج بازیها و جداول لیگ های ورزشی را بصورت زنده ارائه می کند", "www.telewebion.com": "تلوبیون مرجع پخش زنده و آرشیو شبکه های صدا و سیمای ایران و آرشیو فیلم، سریال، فوتبال، خندوانه، دورهمی، نود و تمامی برنامه های شاد و مفرح ایران", "www.shaparak.ir": "صفحه اصلی - شرکت شاپرک", "www.divar.ir": "CONNECTION TIMEOUT", "www.wikipedia.org": "CONNECTION FAILED", "www.donya-e-eqtesad.com": "CONNECTION TIMEOUT", "www.torob.com": "جستجوی کمترین قیمت در فروشگاه‌های معتبر ایرانی", "www.instagram.com": "ACCESS RESTRICTED", "www.filimo.com": "تماشای آنلاین فیلم و سریال  با فیلیمو | آرشیو بیش از ۴۵۰۰۰ هزار عنوان ایرانی و خارجی  به همراه دوبله فارسی و زیرنویس چسبیده | با قابلیت دانلود با کمک اپلیکیشن فیلیمو", "www.rokna.net": "اخبار روز رکنا ، اخبار جدید و تازه ای است. آخرین اخبار در حوزه های مختلف حوادث ، اقتصادی ، اجتماعی و سیاسی است. پخش زنده اخبار حوادث به همراه عکس بازیگران خارجی ، عکس بازیگران ایرانی ، فیلم ایرانی و عکس و کلیپ و داستان و ویدئو و ویدیو و فیلم و عکس های خنده دار از سلبریتی ها در رکنا ببینید.", "www.namasha.com": "CONNECTION TIMEOUT", "www.ninisite.com": "نی نی سایت | راهنمای بارداری و بچه داری", "www.eghtesadnews.com": "آخرین اخبار اقتصادی همراه با پوشش لحظه ای قیمت ها در بازارهای طلا، سکه، ارز و رمز ارز، مسکن، خودرو و لوازم خانگی", "www.yahoo.com": "News, email and search are just the beginning. Discover more every day. Find your yodel.", "www.tejaratnews.com": "اخبار به‌روز، تحلیل‌های کارشناسانه و آموزش‌‌های مفید در اقتصاد و تجارت را از وب‌سایت و کانال‌های مختلف تجارت‌نیوز دنبال کنید.", "www.saednews.com": "سامانه اخبار و اطلاع رسانی دانشگاهی:  اخبار,  آموزش,  دانلود سوالات,  ادامه تحصیل,  نظام وظیفه,  کنفرانس ها,  علم و فناوری,  مجله خانواده,  بازار,  ویدیو,  تبلیغات,  موسیقی, ", "www.zhaket.com": "ژاکت Zhaket معتبرترین مارکت وردپرس برای خرید قالب وردپرس و پوسته وردپرس و قالب فارسی وردپرس میباشد. جدیدترین های قالب وردپرس راستچین و فارسی با پشتیبانی و بروزرسانی", "www.yektanet.com": "هم‌اکنون کمپین تبلیغاتی خود را در پلتفرم تبلیغات آنلاین یکتانت بسازید و به بیش از ۱۰۰ میلیون کاربر در معتبرترین رسانه‌های ایران دسترسی پیدا کنید.", "www.emalls.ir": "ایمالز یک موتور جستجوگر کالا است که خریداران را به فروشندگان متصل کرده و با نمایش قیمت‌ها در کنارهم به آنها کمک میکند تا کالاها را با قیمت ارزان تر خریداری کنند", "www.tsetmc.com": "CONNECTION FAILED", "www.rtl-theme.com": "اولین مرجع قانونی خرید و دانلود قالب وردپرس تجاری (Original) و پوسته وردپرس با نصب، پشتیبانی رایگان و گارانتی کیفیت راست چین ™, RTL WordPress Themes", "www.soft98.ir": "دانلود رایگان نرم افزار،کرک و سریال نرم افزار،آنتی ویروس،فایروال،ویندوز 7،ویندوز 8.1،ویندوز 10،برنامه اندروید،نرم افزار اندروید،نرم افزار مهندسی،برنامه نویسی،اندروید،ویندوز", "www.youtube.com": "CONNECTION FAILED", "www.bankmellat.ir": "بانک ملت", "www.whatsapp.com": "WhatsApp", "www.eghtesadonline.com": "اقتصاد آنلاین، اولین سایت خبری تحلیلی اقتصاد ایران است که به صورت لحظه به لحظه اقتصاد ایران و جهان را گزارش می‌کند", "www.emofid.com": "کارگزاری مفید، بزرگترین کارگزار رسمی بورس اوراق بهادار. اولین هلدینگ بازار بورس و مرجع سرمایه گذاری و فعالیت در بورس اوراق، صندوق سرمایه گذاری،  بورس کالا وبورس انرژی. ارائه دهنده خدمات آنلاین خرید سهام و فروش سهام با دو سامانه  مفید آنلاین و مفید تریدر با بیشترین تعداد کاربر و بیشترین حجم معاملات آنلاین.", "www.isna.ir": "جدیدترین اخبار دانشگاهی،علمی،فن آوری،ورزشی،اجتماعی،سیاسی،اقتصادی ایران و سایر مناطق جهان را در خبرگزاری ایسنا بخوانید | isna.ir, isna.news, isnanews.com, isnanews.ir, isnanews, isna.org.ir, isna news agency", "www.tamin.ir": 'NO_DATA', "www.time.ir": "ساعت و تقویم ایران، اوقات شرعی نقاط مختلف ایران، مناسبتهای روز و تبدیل تاریخ شمسی به میلادی، محاسبه سن از امکانات سایت تایم است.", "www.tci.ir": "مخابرات ایران", "www.rahavard365.com": "CONNECTION FAILED", "www.farsnews.ir": "در خبرگزاری فارس تازه ترین اخبار ورزشی، حوادث، سیاسی، اجتماعی، اقتصادی ایران و جهان را مطالعه نموده و در بخش فارس من درخواست خود را از مسئولین مطالبه نمایید", "www.jobinja.ir": "ACCESS RESTRICTED", "www.enamad.ir": "نماد اعتماد الکترونیکی کسب و کارهای اینترنتی", "www.tradingview.com": "Where the world charts, chats and trades markets. We're a supercharged super-charting platform and social network for traders and investors. Free to sign up.", "www.yjc.news": "در خبرگزاری باشگاه خبرنگاران آخرین اخبار انتخابات,حوادث,سیاسی,فرهنگی,اقتصادی,اجتماعی,ورزشی,ایران,جهان و آمریکا را بخوانید.کلیپ ,عکس,فیلم,نرم افزار موبایل را دانلود کنید.", "www.stackoverflow.com": "Stack Overflow is the largest, most trusted online community for developers to learn, share​ ​their programming ​knowledge, and build their careers.", "www.agah.com": "شرکت کارگزاری آگاه به عنوان اولین شرکت گروه آگاه در سال 1384 با شماره ثبت 6252 تاسیس گردیده و یکی از شرکت های ارائه دهنده خدمات کارگزاری بورس در ایران است که توانسته با ارایه کلیه خدمات کارگزاری در چارچوب ضوابط و مقررات تعیین شده از سوی سازمان بورس و اوراق بهادار از اعتبار مناسبی برخوردار گردد، در این راستا کارگزاری آگاه همواره در تلاش برای کسب رضایت مشتریان خود در عرصه مشتری مداری و ارضای نیازهای آنان بوده و این مهم را بر خود و کارکنان خود واجب دانسته است.", "www.zarinpal.com": "درگاه پرداخت اینترنتی زرین‌پال با ارائه خدمات متنوع پرداخت برای وب‌سایت‌ها، اپلیکیشن‌ها و فروشگاه‌های آنلاین بیش از ده سال انتخاب مطمئن کسب و کارها بوده است.", "www.iau.ac.ir": "وبسایت رسمی دانشگاه آزاد اسلامی", "www.mofidonline.com": "مفید آنلاین", "www.bmi.ir": "بانک ملی ایران", "www.sanjesh.org": "CONNECTION FAILED", "www.ikco.ir": 'NO_DATA', "www.nobitex.ir": "صرافی ارز دیجیتال در ایران یک مفهوم نوین است. نوبیتکس با ارائه خدمات حرفه ای در خرید\nو فروش ارز دیجیتال بدون واسطه بهترین امکانات را در اختیار شما قرار میدهد.", "www.zoomit.ir": "زومیت مرجع اخبار فناوری، آموزش، راهنمای خرید و بررسی‌ تخصصی محصولات الکترونیک، ویدیو و مشخصات فنی و مقایسه موبایل، لپ تاپ، کامپیوتر و خودرو"}